{
  "slogan": "chatbot experts for business, text messaging and voice with Google Home, Amazon Echo (Alexa)",
  "ceoQuote": "#VoiceFirst is a radical change in the way we use Internet.",
  "homeQuote": "According to the estimations of Consumer Intelligence Research Partners, more than <span class=\"text-bold\">8 millions copies have been sold</span> by the end of 2016, and the wave is noticeably growing.",

  "health-job-home-description": "<p>Provide assistance to healthcare professionals to write their reports and complete medical files of their patients.</p><p>Support patients in their treatment and in the disease management.</p>",
  "health-job-header-description": "<p>Provide assistance to healthcare professionals to write their reports and complete medical files of their patients.</p><p>Support patients in their treatment and in the disease management.</p>",
  "process-design-concept": "A conversational interface is a new function involving a very new approach in the relationship with your customers",
  "process-prototyping-concept": "Test & Learn",
  "process-integration-concept": "Each conversational interface requires interacting with your information system",
  "process-testing-concept": "To get the best user experience, it’s essential to validate scenarios in real life with groups of users.",
  "process-implementation-concept": "From prototype to finalization",
  "process-deployment-concept": "Once validated and tested, your conversational interface must be reliable, efficient but above all visible",
  "process-maintenance-concept": "this new function is involving a wider but also more complex form of interaction with your customers",

  "frames-headline": "Our experts will imagine and create for you and with you, the future functions of your job",

  "iot-home-headline": "Build innovative services with IoT for home automation, industry, smart city...",
  "iot-headline": "Build innovative services with IoT for home automation, industry, smart city...",
  "iot-title": "Expand IoT usability for home automation",
  "iot-subtitle": "Example : water plants with <a href=\"https://www.parrot.com/fr/jardin-connecte/parrot-pot#parrot-pot-details\" target=\"_blank\">Parrot POT</a>, turn on TV and turn off light with <a href=\"https://www.smartthings.com/\" target=\"_blank\">Samsung Smarthings</a>, ... without stand out from your sofa, just by asking to your virtual assistant.",
  "iot-details": "IoT producer or provider ? take benefits of our expertise to add to your product a chatbot and make it easy to use. For end user or business a chatbot improve user experience at home or office.",
  "iot-quote": "IoT objects with chatbot are 2x more used !",
  "iot-testimonial-quote": "Thanks to Voice Services expertise we build a dedicated chatbot for our product and sales up !",
  "iot-testimonial-detail": "Project : chatbot developpement to control air conditionner at home or office. Chatbot allows user to stop, start and update temperature. A very useful service to stop round trip to the controller.",

  "hotel-home-headline": "Let your customer be able to check and update his reservation, give him the opportunity to reserve a table in a restaurant.",
  "hotel-headline": "Let your customer be able to check and update his reservation, give him the opportunity to reserve a table in a restaurant.",
  "hotel-title": "Build digital caretaker's lodge services and make your customer's life easier",
  "hotel-subtitle": "Example : give a service to reserve best restaurant around from rooms in any language",
  "hotel-details": "Chatbots give access to simple services abroad without knowing local language. An amazing service that stand you out of competitor and give a unique experience to your customers.",
  "hotel-quote": "+80% travellers in favour of digital services to make their trip easier",
  "hotel-testimonial-quote": "Very good feedbacks from our customers after chatbot restaurant reservation deployment in our hotel !",
  "hotel-testimonial-detail": "Project : chatbot development to book a table in the partner's restaurants list selected by the hotel guide available in many languages.",
  
  "health-home-headline": "Make health professionals medical record management easier. Make patient care and treatment management easier.",
  "health-headline": "Make health professionals medical record management easier. Make patient care and treatment management easier.",
  "health-title": "Build innovative services for health",
  "health-subtitle": "Example : help physicians to manage medical record dataset on their patient with voice assistant.",
  "health-details": "Chatbots in health is a great opportunity to improve user experience with existing old medical records. It's the best health professional and patient user experience for their daily job and care management.",
  "health-quote": "\"I want to say to my phone : 'prescribe a Lovenox\" <br><i><a href=\"http://www.ticsante.com/story.php?story=3562\" target=\"_blank\">Dr Damien Bellan</a>, Surgeon, Rennes (France)</i>",
  "health-testimonial-quote": "Now medical record management is a pleasure !",
  "health-testimonial-detail": "Project : build a collaborative platform for patient care coordination between health professionals for health establishment : <a href=\"http://slack4health.com\" target=\"_blank\">Slack4Health</a>. A chatbot system help health professionals to manage patient medical record with voice.",

  "ecommerce-home-headline": "Make online order easier for your products and give a better user experience to your customers.",
  "ecommerce-headline": "Make online order easier for your products and give a better user experience to your customers.",
  "ecommerce-title": "Build innovative services to improve online user experience of your customers",
  "ecommerce-subtitle": "Example : make an order with voice and help your customer in their choices",
  "ecommerce-details": "Chatbots make order easier. This new user experience is more intuitive and increaser your sales.",
  "ecommerce-quote": "56% of millenials think making orders online via a chatbot is more intuitive",
  "ecommerce-testimonial-quote": "With our chatbot we acquire new customers !",
  "ecommerce-testimonial-detail": "Project : chatbot order tool for an online supermarket. Chatbot help users at their first order.",

  "logistics-home-headline": "Build services that helps you drive your business and optimize your process.",
  "logistics-headline": "Build services that helps you drive your business and optimize your process.",
  "logistics-title": "Build innovative services for your business",
  "logistics-subtitle": "Example : accelerate handling daily tasks with voice command process.",
  "logistics-details": "Chatbots help your business by optimizing tasks, especially when your employees use his both hands, to improve process flow.",
  "logistics-quote": "Business has everything to gain in using chatbots !",
  "logistics-testimonial-quote": "With our new chatbot employees are satisfied and feel better at work !",
  "logistics-testimonial-detail": "Project : chatbot development to drive collaborative handling robot for as curtain factory.",

  "takeaway-home-headline": "Make order easier and increase sales.",
  "takeaway-headline": "Make order easier and increase sales.",
  "takeaway-title": "Increase sales in making order user experience easier",
  "takeaway-subtitle": "Example : a chatbot to order takeaway food in a restaurant.",
  "takeaway-details": "Chatbots give you opportunity to increase sales of your takeaways without having a dedicated employee managing phone orders.",
  "takeaway-quote": "\"A customer win 4mn when he orders by chatbot rather by phone\"<br><i>source : <a href=\"https://www.juniperresearch.com/resources/infographics/chatbots-infographic-key-statistics-2017\" target=\"_blank\">Juniper</a></i>",
  "takeaway-testimonial-quote": "Our customers are really happy to order without waiting !",
  "takeaway-testimonial-detail": "Project : chatbot development to order sushi for a fast food restaurant chain.",

  "transport-home-headline": "Build fast services that's relief customer on the delivery.",
  "transport-headline": "Build fast services that's relief customer on the delivery.",
  "transport-title": "Retain customer by giving them instant information on the delivery.",
  "transport-subtitle": "Example : chatbot that give tracking information of your current Amazon orders. More easy than filling a code in online form, chatbot find the order just with the name or the description.",
  "transport-details": "Chatbots could reassure customers and give them a better tracking user experience.",
  "transport-quote": "Chatbot delivery tracking is obvious",
  "transport-testimonial-quote": "With our chatbot we decrease significantly calls for tracking information !",
  "transport-testimonial-detail": "Project : delivery tracking chatbot for a home delivery company.",

  "support-home-headline": "Give help to your customers with simple and intuitive access to product information.",
  "support-headline": "Give help to your customers with simple and intuitive access to product information.",
  "support-title": "Optimise customer support",
  "support-subtitle": "Example : access to product documentation and FAQ with a chatbot.",
  "support-details": "Chatbots reduce significantly calls to customer support. Chatbots give to user a simple and intuitive way to access information better than a phone service. With machine learning the chatbot could be improved to cover a lot of customers recurrent questions.",
  "support-quote": "\"50.6 percent of consumers believe a business should respond to their queries 24 hours a day, 7 days a week\"<br><i>source : <a href=\"https://venturebeat.com/2016/09/05/the-chatbot-revolution-in-customer-support/\" target=\"_blank\">VentureBeat</a></i>",
  "support-testimonial-quote": "With our chatbot we decrease significantly calls to our customer support !",
  "support-testimonial-detail": "Project : chatbot for a customer support company's business unit, chatbot answer to more than 60% of recurrent questions. An employee can catch a conversation anytime to finalize and improve the answer, a machine learning algorithm improve chatbots answers continuously.",

  "bank-home-headline": "Give a more intuitive access to your customer's services.",
  "bank-headline": "Give a more intuitive access to your customer's services.",
  "bank-title": "Build innovative services for your customers",
  "bank-subtitle": "Example : access bank account to check your balance, validate a transfer, make insurance claim",
  "bank-details": "Chatbots make access to customer's services and data easier and give them more information. For insurance claim it improves the process by helping to catch important instantly in an intuitive way.",
  "bank-quote": "I just asked a bot to tell me how much I spent on coffee this past month. And a few moments later, it replied. \"Let's see,\" it said. \"You spent $199.83.\"<br><i>source : <a href=\"https://www.wired.com/2016/06/new-banking-ai-now-chatbots/\" target=\"_blank\">Wired</a></i>",
  "bank-testimonial-quote": "Now our customers can make insurance claim with a chatbot, it's a time saving trick !",
  "bank-testimonial-detail": "Project : insurance claim and subcription chatbot that make process easier in home and object insurance  : <a href=\"http://hellovictor.fr\" target=\"_blank\">Hello Victor</a>",

  "office-home-headline": "Make daily administrative tasks easier.",
  "office-headline": "Make daily administrative tasks easier.",
  "office-title": "Build innovative virtual assistants to manage administrative tasks",
  "office-subtitle": "Example : mail, rendez-vous and agenda management with voice chatbot.",
  "office-details": "Chatbots replace old secretary tasks and let employees do complex task that worth.",
  "office-quote": "Virtual assistant is a meaningful add-on to human assistant.",
  "office-testimonial-quote": "My secretary can now spend more time on more valuable tasks !",
  "office-testimonial-detail": "Project : chatbot development of virtual assistant to drive administrative task for a public organization.",

  "services-platform-title": "Voice Services gives you access to a platform for the management of your chatbot",
  "services-platform-content": "Analysis of customer interactions, usage statistics, interface configuration, data extraction...<br>Our platform allows you to capitalize on exchanged data, and helps you to improve the user experience to be as closely as possible to customer expectations and to optimize your sales of products and services.<br>It is possible thanks to algorithms of artificial intelligence that interpret archived conversations to help you analyzing it and receive suggestions of improvement options.",
  "services-tech-title": "Last technologies and devices at your disposal",
  "services-tech-content": "For voice command we manage product on the market lik Google Home, Amazon Echo (aka Alexa), Apple Siri. <br>Those technologies NLP (Natural Language Processing) could also be used on smartphone or computer. We consider all the tools and frameworks on the market to develop for you and with you amazing chatbots. Platforms like api.ai, wit.ai, recast.ai to manage NLP and SDK like Google Actions and Amazon Skill Kit to manage devices are used to build for you best chatbots. <br>Our chatbots development are compatible with chat apps like : Facebook Messenger, Siri, Slack, Twilio, Viber, Skype, Telegram, Line, Microsoft Cortana, KiK",
  "services-ai-title": "Artificial intelligence and machine learning are at the heart of user experience",
  "services-ai-content": "Current natural language processing (NLP) technologies can produce complex conversations. Combined to artifical intelligence and machine learning to constantly improve interpretation and optimize conversations. <br>Our platform adds the possibility to work on data from conversations to build cross interactions between chatbots services for a more powerful user experience.",
  "services-biz-title": "Besides an interface of analysis and management, you can also interact in a transversal way on other chatbots to promote your products and services to customers",
  "services-biz-content": "This way, you can promote your products and services to your customers. Our dedicated marketing service, Voice Business allows you to join one of our chatbots or our partners’ interfaces to promote, inform and position your products and services at the forefront. <br>For example, a chatbot dedicated to recipes can redirect to the content of a partner service that sells food products.",

  "partner-headline": "Communication agency ? <br> Global marketing agency ? <br>Become a Partner and include the creation of chatbots: message and voice, to the services you are offering."
}