{
  "slogan": "l'expertise de l'interface conversationnelle pour les professionnels, chatbot via messagerie instantanée ou voix avec Google Home, Amazon Echo (Alexa)",
  "let your customer's voice be heard": "donnez la parole à vos clients",
  "chatbot experts for your business": "les experts de l'interface conversationnelle<br>pour les professionnels",
  "ceoQuote": "#VoiceFirst est un changement radical de la façon de consommer Internet.",
  "homeQuote": "Il s'est déjà écoulé à plus de <span class=\"text-bold\">8 millions d'exemplaires</span> fin 2016, selon les estimations de Consumer Intelligence Research Partners. Et la vague grossit à vue d'oeil.",
  "A crucial issue": "L'enjeu est crucial",
  "VIRTUAL ASSISTANTS": "ASSISTANTS VIRTUELS",
  "A rise of users... In millions, worldwide.": "Un envol des utilisateurs... En millions, dans le monde.",
  "50% of research will be vocal research from now to 2020": "50 % des recherches seront vocales d'ici à 2020",
  "ComScore prediction": "prédiction ComScore",

  "about": "a propos",
  "challenges": "enjeux",
  "expertise": "expertise",
  "frames": "métiers",
  "services": "services",
  "partners": "partenaires",
  "contact": "contact",
  "voice": "voix",
  
  "Expertise": "Expertise",
  
  "Process": "Processus",
  "Design": "Conception - Design",
  "Prototyping": "Prototypage",
  "Integration": "Intégration",
  "Testing": "Expérimentation",
  "Implementation": "Implémentation",
  "Deployment": "Déploiement",
  "Evolving maintenance": "Maintenance évolutive",
  "process-design-concept": "Une interface conversationnelle (chatbot) est un nouvel usage qui implique une approche totalement différente dans la relation avec vos clients.",
  "process-prototyping-concept": "Tester & Apprendre",
  "process-integration-concept": "Chaque interface conversationnelle (chatbot) nécessite d’interagir avec votre système d’information",
  "process-testing-concept": "Pour obtenir la meilleure expérience utilisateur possible il est indispensable de valider les scénarios en réel avec des cohortes d’utilisateurs",
  "process-implementation-concept": "Du prototype à la finalisation",
  "process-deployment-concept": "Une fois validée et testée votre interface conversationnelle (chatbot) se doit d’être fiable, efficace et surtout visible",
  "process-maintenance-concept": "Ce nouvel usage implique une forme d’interaction avec vos clients beaucoup plus large et du coup beaucoup plus complexe",

  "quote1": "Nous avons vu plus de progrès en 30 mois dans les technologies liées à la voix que dans les 30 dernières années.",
  "quote2": "Plus de 85% des interactions clients seront gérés sans l'aide d'un humain en 2020",
  "quote3": "Les messageries instantanées sont les plateformes du futures et les interfaces conversationnelles seront les nouveaux modes d'interactions avec toutes sortes de services",
  
  "Frames": "Métiers",
  "frames-headline": "Nos experts imaginerons et créerons pour vous et avec vous les usages futurs de votre métier",

  "IoT & Home automation": "IoT & Domotique",
  "iot-home-headline": "Développez des services innovants autour de l’IoT (objets connectés) pour le pilotage de la maison, l'usine, la smart city...",
  "iot-headline": "Développez des services innovants autour de l’IoT (objets connectés) pour le pilotage de la maison, l'usine, la smart city...",
  "iot-title": "Développez les usages des objets connectés et de la domotique",
  "iot-subtitle": "Exemple : arrosez vos plantes automatiquement avec <a href=\"https://www.parrot.com/fr/jardin-connecte/parrot-pot#parrot-pot-details\" target=\"_blank\">Parrot POT</a>, allumez la télévision et éteignez la lumière avec <a href=\"https://www.smartthings.com/\" target=\"_blank\">Samsung Smarthings</a>, ... le tout en restant dans votre canapée et en demandant à votre assistant vocale de le faire pour vous.",
  "iot-details": "Vous produisez des objets connectés ? profitez de notre expertise pour compléter votre offre d'une interfacte conversationnelle (chatbot) pour faciliter son usage. Que ce soit un produit à destination des particuliers ou des professionnels, une interface conversationnelle trouve sa place à la maison comme au bureau ou à l'usine.",
  "iot-quote": "Les objets connectés combinés à une interface conversationnelle (chatbot) sont 2x plus utilisés !",
  "iot-testimonial-quote": "Grâce à l'expertise de Voice Services nous avons complété notre outil d'une interface conversationnelle qui a fait gonflé nos ventes !",
  "iot-testimonial-detail": "Projet : développement d'une interface conversationnelle (chatbot) pour le pilotage d'une climatisation pour les particuliers et les professionnels. L'interface permet de démarrer, arrêter et modifier la température du climatiseur. Une interface indispensable pour éviter les aller-retours inutiles vers le thermostat.",

  "Hotel & Restaurant": "Hôtellerie & Restauration",
  "hotel-home-headline": "Offrez la possibilité de vérifier et affiner les réservations, facilitez la réservation d’une table pour votre restaurant.",
  "hotel-headline": "Offrez la possibilité de vérifier et affiner les réservations, facilitez la réservation d’une table pour votre restaurant.",
  "hotel-title": "Développez des services de conciergerie pour simplifier la vie de vos clients",
  "hotel-subtitle": "Exemple : offrez la possibilité de réserver le meilleur restaurant depuis sa chambre d'hotel dans sa langue natale",
  "hotel-details": "Les interfaces conversationnelles (chatbots) permettent d'accéder à des services simples à l'étranger sans avoir à chercher et connaitre la langue du pays. Un service à forte valeur ajoutée pour se différencier de la concurrence et offrir une expérience unique.",
  "hotel-quote": "+80% des voyageurs favorables à des services digitaux pour faciliter leur séjour",
  "hotel-testimonial-quote": "Des retours très positifs de nos clients depuis là mise en place de l'assistant de réservation de restaurant pour notre hotel !",
  "hotel-testimonial-detail": "Projet : développement d'une interface conversationnelle (chatbot) pour la réservation de restaurants sélécionnés par le guide de l'hôtel dans les environs capable de s'adapter à plusieurs langues.",
  
  "Health & Wellness": "Santé & Bien-être",
  "health-home-headline": "Offrez une assistance aux professionnels de santé pour rédiger leur compte rendu et compléter le dossier médical de leurs patients. Soutenez les patients dans leur traitement et la gestion de leur maladie.",
  "health-headline": "Offrez une assistance aux professionnels de santé pour rédiger leur compte rendu et compléter le dossier médical de leurs patients. Soutenez les patients dans leur traitement et la gestion de leur maladie.",
  "health-title": "Développez des services innovants au service de la santé",
  "health-subtitle": "Exemple : accompagnez les médecins dans la saisie des informations sur leur patient pour tenir à jour le dossier médical de leur patient.",
  "health-details": "Les interfaces conversationnelles (chatbots) offrent au secteur de la santé une opportunité exceptionnelle pour améliorer l'ergonomie. Cet usage est bien adapté aux attentes tant des médecins dans leur activité quotidiennes, que des patients dans la gestion de leur traitement et de leur maladie.",
  "health-quote": "\"Je veux pouvoir dire à mon téléphone: 'prescris un Lovenox\" <br><i><a href=\"http://www.ticsante.com/story.php?story=3562\" target=\"_blank\">Dr Damien Bellan</a>, Chirurgien, Rennes</i>",
  "health-testimonial-quote": "J'ai enfin gagné du temps dans la gestion de mes dossiers médicaux !",
  "health-testimonial-detail": "Projet : développement d'une solution collaborative de coordination des soins pour établissements de soins : <a href=\"http://slack4health.com\" target=\"_blank\">Slack4Health</a>. Un système de message action permet aux professionnels de santé de gérer leur dossiers médicaux par messagerie ou voix.",

  "E-commerce": "E-commerce",
  "ecommerce-home-headline": "Facilitez la prise de commande sur votre site d’achats en ligne et offrez une expérience d’achat simplifiée et singulière à vos clients.",
  "ecommerce-headline": "Facilitez la prise de commande sur votre site d’achats en ligne et offrez une expérience d’achat simplifiée et singulière à vos clients.",
  "ecommerce-title": "Développez des services innovants pour améliorer l'expérience d'achat en ligne de vos clients",
  "ecommerce-subtitle": "Exemple : offrez la possibilité de passer commande via une interface conversationnelle (chatbot) pour des achats récurrents",
  "ecommerce-details": "Les interfaces conversationnelles (chatbots) facilite l'acte d'achat. Ce nouvel usage plus intuitif permet d'améliorer l'expérience d'achat et d'augmenter les ventes.",
  "ecommerce-quote": "56% des millenials trouve l'expérience d'achat de produits via une interface conversationnelle (chatbot) plus intuitif",
  "ecommerce-testimonial-quote": "La mise en place du chatbot nous a permis d'acquérir de nouveaux clients",
  "ecommerce-testimonial-detail": "Projet : chatbot d'achat pour site de vente en ligne de produits ménager du quotidien. Le chatbot est proposé aux clients dès le premier achat.",

  "Logistics": "Logistique",
  "logistics-home-headline": "Développez des services pour piloter l’organisation de votre société et optimisez vos processus.",
  "logistics-headline": "Développez des services pour piloter l’organisation de votre société et optimisez vos processus.",
  "logistics-title": "Développez des services innovants pour les industriels",
  "logistics-subtitle": "Exemple : accélérez les tâches récurrentes lié à la manutention avec des processus métiers commandé par la voix.",
  "logistics-details": "Les interfaces conversationnelles (chatbots) permettent d'optimiser certaines tâches notamment dés lors que celles-ci nécessite l'utilisation des deux mains permettant ainsi de fluidifier les processus métiers.",
  "logistics-quote": "Les entreprises ont tout à gagner à optimiser leur processus via les chatbots !",
  "logistics-testimonial-quote": "Depuis la mise en place de l'interface conversationnelle à l'usine les employés sont satisfaits et trouve le travail plus agréable.",
  "logistics-testimonial-detail": "Projet : développement d'une interface conversationnelle (chatbot) voix pour piloter un robot collaboratif de manutention dans une usine de carton",

  "Takeaway service": "Vente à emporter",
  "takeaway-home-headline": "Facilitez la prise de commande distante et augmentez le panier moyen de vos consommateurs.",
  "takeaway-headline": "Facilitez la prise de commande distante et augmentez le panier moyen de vos consommateurs.",
  "takeaway-title": "Augmentez vos ventes en facilitant l'expérience d'achat",
  "takeaway-subtitle": "Exemple : une interface conversationnelle (chatbot) pour la commande de plats à emporter dans un restaurant",
  "takeaway-details": "Les interfaces conversationnelles (chatbots) vous permettent d'augmenter vos ventes de plats à emporter sans avoir une personne dédiée à la prise de commande et une ligne téléphonique saturée.",
  "takeaway-quote": "\"Un client gagne en moyenne 4mn lorsqu'il commande par chatbot plutôt que par téléphone\"<br><i>source : <a href=\"https://www.juniperresearch.com/resources/infographics/chatbots-infographic-key-statistics-2017\" target=\"_blank\">Juniper</a></i>",
  "takeaway-testimonial-quote": "Nos clients sont ravis de pouvoir enfin commander sans attendre !",
  "takeaway-testimonial-detail": "Projet : développement d'un chatbot pour la commande de sushis pour un chaine de restaurants spécialisé",

  "Transport & Delivery": "Transport & Livraison",
  "transport-home-headline": "Développez la capacité d’interaction avec vos clients pour rassurer sur la prise en charge et la livraison.",
  "transport-headline": "Développez la capacité d’interaction avec vos clients pour rassurer sur la prise en charge et la livraison.",
  "transport-title": "Fidéliser vos clients en les rassurants sur la prise en charge et la livraison de leurs achats.",
  "transport-subtitle": "Exemple : une interface conversationnelle (chatbot) qui renvoi l'information sur l'etat de l'acheminement d'un colis. Plus simple que de rechercher un code et de le saisir, l'interface conversationnelle identifie l'objet par sa dénomination à la voix et renvoi l'information à l'utilisateur.",
  "transport-details": "Les interfaces conversationnelles (chatbots) vous permettent d'assurer un suivi de qualité et d'améliorer la relation client avec un usage intuitif et rassurant.",
  "transport-quote": "Le tracking via un chatbot est juste une évidence",
  "transport-testimonial-quote": "Nous avons eu une réduction significative des appels depuis la mise en place du chatbot !",
  "transport-testimonial-detail": "Projet : chatbot de tracking de colis pour une entreprise de livraison à domicile.",

  "Customer support": "Aide & Support",
  "support-home-headline": "Offrez à vos clients une aide permanente automatisée et simple d’utilisation pour vos produits et services sans coûts supplémentaires.",
  "support-headline": "Offrez à vos clients une aide permanente automatisée et simple d’utilisation pour vos produits et services sans coûts supplémentaires.",
  "support-title": "Optimisez votre support client",
  "support-subtitle": "Exemple : accèder à la documentation de vos produits et aux FAQ via une interface conversationnelle (chatbot)",
  "support-details": "Les interfaces conversationnelles (chatbots) permettent de réduire considérablement le nombre d'appels pour avoir des informations sur le fonctionnement de vos produits et services. Plus intuitif et agréable qu'une messagerie vocale téléphonique, vos clients trouvent facilement des réponses à leurs questions.",
  "support-quote": "\"50,6% des clients pensent que les entreprises doivent répondre à leur demande 24h/24 7j/7\"<br><i>source : <a href=\"https://venturebeat.com/2016/09/05/the-chatbot-revolution-in-customer-support/\" target=\"_blank\">VentureBeat</a></i>",
  "support-testimonial-quote": "Nous avons eu une réduction significative des appels depuis la mise en place du chatbot !",
  "support-testimonial-detail": "Projet : chatbot pour le service client d'une entreprise, l'interface conversationnelle (chatbot) permet de répondre à plus de 60% des demandes récurrentes. Une personne peut prendre la main à tout moment pour finaliser la réponse et un algorithme de machine learning permet d'améliorer au fur à mesure les réponses et répondre à de nouvelles demandes.",

  "Bank & Insurance": "Banque & Assurance",
  "bank-home-headline": "Simplifiez la consultation des comptes de vos clients. Faites leur bénéficier de services intuitif pour répondre à leurs demandes.",
  "bank-headline": "Simplifiez la consultation des comptes de vos clients. Faites leur bénéficier de services intuitif pour répondre à leurs demandes.",
  "bank-title": "Développez des services innovants pour vos clients",
  "bank-subtitle": "Exemple : la consultation de compte pour connaitre son solde, la validation d'un virement récurrent, la déclaration d'un sinistre",
  "bank-details": "Les interfaces conversationnelles (chatbots) vous permettent de faciliter l'accès aux données pour vos clients tout en les informant. Dans l'assurance la déclaration de sinistre se trouve simplifié dès lors que les premières informations peuvent être fournies de manière intuitive et instantanée.",
  "bank-quote": "I just asked a bot to tell me how much I spent on coffee this past month. And a few moments later, it replied. \"Let's see,\" it said. \"You spent $199.83.\"<br><i>source : <a href=\"https://www.wired.com/2016/06/new-banking-ai-now-chatbots/\" target=\"_blank\">Wired</a></i>",
  "bank-testimonial-quote": "Désormais nos clients peuvent déclarer leur sinistre via un chatbot, c'est un gain de temps énorme !",
  "bank-testimonial-detail": "Projet : chatbot de souscription de contrat et de déclaration de sinistre pour simplifier les démarches dans l'assurance d'objets et d'habitation à destination des millenials : <a href=\"http://hellovictor.fr\" target=\"_blank\">Hello Victor</a>",

  "Office & Assistant": "Bureau & Secrétariat",
  "office-home-headline": "Simplifiez la vie de vos clients en proposant des services d'une assistance numérique pour leurs tâches administratives quotidiennes en lien avec vos produits.",
  "office-headline": "Simplifiez la vie de vos clients en proposant des services d'une assistance numérique pour leurs tâches administratives quotidiennes en lien avec vos produits.",
  "office-title": "Développez des services innovants d'assistants virtuels pour le quotidien administratif",
  "office-subtitle": "Exemple : une interface conversationnelle (chatbot) pour la saisie vocale de courrier et l'envoi automatisé, la gestion du planning et la prise de rendez-vous.",
  "office-details": "Les interfaces conversationnelles (chatbots) permettent de facilement remplacer les tâches classique de secrétariat. Très rapidement vous pouvez gérer de manière intuitive les tâches administratives quotidiennes et répétitives.",
  "office-quote": "L'assistant virtuel est un complément très pratique à l'assistant humain.",
  "office-testimonial-quote": "Mon assistante peut désormais se consacrer pleinement aux tâches les plus complexes !",
  "office-testimonial-detail": "Projet : développement d'un assistant virtuel pour piloter les tâches administrative quotidienne d'une institution publique.",

  "services-platform-title": "Voice Services vous donne accès à une plate-forme d’administration de vos interfaces conversationnelles (chatbots)",
  "services-platform-content": "Analyse des interactions clients, statistiques d’utilisations, paramétrage de vos interfaces, extraction de données... <br>Notre plate-forme vous permet de <span class=\"text-semibold\">capitaliser sur les données</span> échangées et ainsi de pouvoir vous aider à <span class=\"text-semibold\">améliorer l’expérience utilisateur</span> au plus près des attentes de vos clients et à optimiser vos ventes de produits et services. Ceci est possible grâce à des algorithmes d’intelligence artificielle qui analysent les conversations archivées pour vous aider à analyser celles-ci et vous suggérer des options d’améliorations.",
  "services-tech-title": "Les dernières technologies et les terminaux de pointe à votre service",
  "services-tech-content": "Concernant les commandes vocales nous proposons les produits du marché : Google Home, Amazon Echo (aka Alexa), Apple Siri. Sachant que ces technologies NLP (Natural Language Processing) peuvent être utilisés aussi depuis un smartphone ou un ordinateur. <br>Nous maitrisons tous les outils mis à disposition par les éditeurs de ces produits pour développer pour vous et avec vous des interfaces conversationnelles (chatbots) de pointe. Des plateformes de base comme api.ai, wit.ai, recast.ai pour gérer le NLP au SDK Google Actions et Amazon Skill Kit pour piloter les terminaux nous tirons le meilleur parti de ces technologies à votre service. <br>Nos interfaces conversationnelles (chatbots) sont de fait compatibles avec les plateformes de messageries instantanées du marché : Facebook Messenger, Siri, Slack, Twilio, Viber, Skype, Telegram, Line, Microsoft Cortana, KiK",
  "services-ai-title": "L'intelligence artificielle et le machine learning au coeur de l'expérience utilisateur",
  "services-ai-content": "Les technologies actuelle d'interprétation du langage naturel (NLP) permettent désormais d'élaborer des conversations complexes. Combinées à de l'intelligence artificielle et du machine learning pour continuellement améliorer l'interprétation et optimiser les conversations. <br>Notre plateforme ajoute la possibilité de travailler sur les données issues des conversations pour permettre d'établir des liens transversaux entre les différents services de chatbot pour une expérience utilisateur la plus riche possible.",
  "services-biz-title": "En plus d’une interface d’analyse et d’administration vous avez aussi la capacité d’interagir de manière transversale sur d’autres interfaces conversationnelles (chatbots)",
  "services-biz-content": "Ceci pour promouvoir auprès des utilisateurs vos produits et services. Notre service marketing dédié Voice Business vous permet d’intégrer une de nos interfaces conversationnelles (chatbots) ou celles de nos partenaires pour promouvoir, informer et positionner au premier plan vos produits et services. <br>Par exemple une interface conversationnelle (chatbot) dédiée aux recettes de cuisine peut renvoyer de l’information sur un service partenaire qui vend des produits alimentaires.",

  "Partner program": "Programme partenaire",
  "partner-headline": "Agence communication ? <br> Agence marketing global ? <br>Devenez partenaire et proposez dans votre offre de services la création d’interfaces conversationnelles (chatbots) : message et voix.",
  "become partner": "devenez partenaire",

  "call us": "appeler",
  "call": "appeler",
  "mail us": "email",
  "mail": "email",
  "Need advice, need training ?": "Un conseil, une formation ?",
  "Our experts are at your service": "Nos experts sont à votre service",
  "Testimonial": "Témoignage",
  "Terms of use": "Mentions légales",
  "Want to call us ?": "Vous souhaitez nous appeler ?",
  "Want to send us an email ?": "Vous souhaitez nous contacter par mail ?",

  "Our platform is compatible with :": "Notre plateforme est compatible avec :"

} 
